export const baristaList = [
    {
        position: "Chief Barista",
        staffName: "徳田 健太郎",
        enNotation: "Kentaro Tokuda",
        caption: "バリスタチャンピオンシップインジャパン2021 チャンピオン",
        description:
            "こんにちは、徳田健太郎です。丁寧な作業を通じて皆様に特別なコーヒー体験をお届けします。コーヒーへの深い愛情と、その奥深い世界を探求する情熱を持って、一杯のコーヒーに心を込めています。皆様に、コーヒーの真の美味しさを感じていただけるよう、日々精進しています。お客様の笑顔のために、最高の一杯をお届けします。",
    },
    {
        position: "Barista",
        staffName: "武田 優子",
        enNotation: "Yuko Takeda",
        caption: "バリスタチャンピオンシップインジャパン2019 第２位",
        description:
            "皆さん、こんにちは。私は武田優子と申します。心を込めて最高のコーヒーをお届けします。一杯のコーヒーには、お客様への感謝と喜びを込めています。コーヒーの深い味わいと、その繊細な風味を大切にし、皆様に特別なひとときを提供することを目指しています。お客様に笑顔と満足をお届けできるよう、日々研鑽を重ねています。お会いできることを楽しみにしています！",
    },
];
