export const coffeeList = [
    {
        id: 1,
        heading: "スペシャリティコーヒーとは",
        description:
            "世界の流通量のわずか5％のコーヒー豆。それは品質、風味、そして生産方法において最高レベルの基準を満たしたコーヒーを指します。このコーヒーは、特定の地域、特有の気候、独自の栽培方法によって育てられ、各豆が持つユニークな特性が重視されます。生産者の情熱と献身が、一粒一粒の豆に込められています。柑橘系の明るい酸味から、花やハーブの繊細な香り、甘く濃厚なチョコレートやナッツのノートまで、幅広い風味が楽しめます。私たちが提供するスペシャリティーコーヒーは、この高い基準に基づいて選ばれています。一杯のコーヒーで、生産者のストーリーと自然の恵みを感じてください。",
    },

    {
        id: 2,
        heading: "フレーバーを楽しむ",
        description:
            "コーヒー一杯の中に広がる、多彩なフレーバーの世界。果実の甘さ、ナッツの深み、フローラルの香りなど。厳選された豆から生まれる、豊かな味わいと香りをご堪能ください。毎日のコーヒータイムを特別なひとときへと変わります。",
    },

    {
        id: 3,
        heading: "焙煎で豆の個性を引き出す",
        description:
            "コーヒー豆の個性を最大限に引き出すために、焙煎は非常に重要な役割を果たします。当店では、それぞれの豆が持つ独特の特性を理解し、最適な焙煎方法を選択しています。軽焙煎でフルーティーな酸味と華やかなアロマを、中焙煎でバランスの良い甘みとコクを、深焙煎で強いボディ感とビターな風味を引き出します。",
    },
];
